[
  {
    "text": "Salut à tous, bienvenue dans une nouvelle vidéo  sur la chaîne de Piece of French ! J'espère que  ",
    "begin": "00:00:00.000",
    "end": "00:00:06.810"
  },
  {
    "text": "vous allez bien. Aujourd'hui, on est le 31 août  2021 et demain on déménage ! Déménager, ça veut  ",
    "begin": "00:00:06.810",
    "end": "00:00:17.160"
  },
  {
    "text": "dire changer d'appartement, changer de maison,  prendre toutes ses affaires, tous ses meubles,  ",
    "begin": "00:00:17.160",
    "end": "00:00:23.880"
  },
  {
    "text": "tous ses vêtements et aller dans un autre  logement, dans un autre appartement. Avant  ",
    "begin": "00:00:23.880",
    "end": "00:00:30.960"
  },
  {
    "text": "de déménager, il y a la période de recherche  d'appartement. Si vous êtes en France et que  ",
    "begin": "00:00:30.960",
    "end": "00:00:36.780"
  },
  {
    "text": "vous voulez chercher un appartement, vous pouvez  aller sur des sites comme leboncoin ou seloger.com  ",
    "begin": "00:00:36.780",
    "end": "00:00:44.782"
  },
  {
    "text": "et chercher sur ce site. Donc vous écrivez dans  quelle ville ou dans quel quartier vous cherchez,  ",
    "begin": "00:00:44.782",
    "end": "00:00:52.986"
  },
  {
    "text": "quel est votre budget, combien de pièces vous  voulez, vous pouvez entrer tous vos critères  ",
    "begin": "00:00:52.986",
    "end": "00:00:59.730"
  },
  {
    "text": "et ensuite regarder les résultats de recherche  et aller visiter des appartements pour choisir  ",
    "begin": "00:00:59.730",
    "end": "00:01:07.770"
  },
  {
    "text": "quel appartement vous voulez. Alors nous on  avait plusieurs critères dans notre recherche  ",
    "begin": "00:01:07.770",
    "end": "00:01:13.680"
  },
  {
    "text": "d'appartement. Tout d'abord, on voulait au moins  deux (2) pièces. Alors attention dans les pièces,  ",
    "begin": "00:01:13.680",
    "end": "00:01:22.824"
  },
  {
    "text": "on ne compte ni la salle de bain ni la cuisine  ni les toilettes. On compte seulement les pièces  ",
    "begin": "00:01:22.824",
    "end": "00:01:30.270"
  },
  {
    "text": "habitables, c'est-à-dire le salon et les chambres.  Donc nous on cherchait un appartement 2 pièces  ",
    "begin": "00:01:30.270",
    "end": "00:01:38.970"
  },
  {
    "text": "minimum, idéalement trois (3) pièces donc  on voulait un salon et une chambre et moi",
    "begin": "00:01:38.970",
    "end": "00:01:48.750"
  },
  {
    "text": "je voulais un coin bureau pour pouvoir avoir un coin  où travailler tranquillement puisque je travaille  ",
    "begin": "00:01:48.750",
    "end": "00:01:55.710"
  },
  {
    "text": "de la maison. On voulait que l'appartement  ne soit pas trop loin du travail de Doron  ",
    "begin": "00:01:55.710",
    "end": "00:02:02.914"
  },
  {
    "text": "donc un trajet de trente (30) minutes en vélo  électrique maximum, qu'il soit facile se garer,  ",
    "begin": "00:02:02.914",
    "end": "00:02:10.580"
  },
  {
    "text": "de garer la voiture, ça aussi c'était important  pour nous, qu'il y ait beaucoup de places pour  ",
    "begin": "00:02:10.580",
    "end": "00:02:15.980"
  },
  {
    "text": "se garer et un jardin ou un balcon, ça  c'est un plus. Donc finalement on a trouvé,  ",
    "begin": "00:02:15.980",
    "end": "00:02:25.995"
  },
  {
    "text": "comme je vous le disais dans ma dernière  vidéo, on va remplacer en fait nos voisins.  ",
    "begin": "00:02:25.995",
    "end": "00:02:31.850"
  },
  {
    "text": "On va reprendre l'appartement de nos voisins donc  c'est le plus simple. Ils ont un deux (2) pièces  ",
    "begin": "00:02:31.850",
    "end": "00:02:39.630"
  },
  {
    "text": "avec un jardin donc ce sera bien pour nous.  Donc une fois qu'on a cherché l'appartement,  ",
    "begin": "00:02:39.630",
    "end": "00:02:47.160"
  },
  {
    "text": "trouvé l'appartement, c'est l'heure de  déménager et il faut faire les cartons !",
    "begin": "00:02:47.160",
    "end": "00:02:53.639"
  },
  {
    "text": "Ça, c'est un carton. Quand on déménage, on a  besoin de beaucoup de cartons pour mettre toutes  ",
    "begin": "00:02:55.814",
    "end": "00:03:03.090"
  },
  {
    "text": "ses affaires. Donc dans chaque carton, on met un  type d'affaires pour que ça reste organisé donc là  ",
    "begin": "00:03:03.090",
    "end": "00:03:10.560"
  },
  {
    "text": "par exemple, on a des livres. Donc là, on a mis  les livres. Là aussi, il y a d'autres livres,  ",
    "begin": "00:03:10.560",
    "end": "00:03:18.261"
  },
  {
    "text": "là il y a les affaires de bureau que Doron est  en train de trier parce que quand on déménage,  ",
    "begin": "00:03:18.261",
    "end": "00:03:24.540"
  },
  {
    "text": "c'est aussi l'occasion de faire du tri et de jeter  les choses inutiles ou de donner les choses qu'on  ",
    "begin": "00:03:24.540",
    "end": "00:03:32.640"
  },
  {
    "text": "n'utilise pas donc c'est vraiment l'occasion  de trier. Donc là, on va faire les cartons,  ",
    "begin": "00:03:32.640",
    "end": "00:03:40.320"
  },
  {
    "text": "mettre les vêtements dans les cartons, la  vaisselle dans les cartons aussi et pour  ",
    "begin": "00:03:40.320",
    "end": "00:03:45.600"
  },
  {
    "text": "que ce soit un peu plus sympathique, on  va mettre de la musique parce que c'est  ",
    "begin": "00:03:45.600",
    "end": "00:03:49.560"
  },
  {
    "text": "toujours plus sympa avec un peu de musique et en  ce moment j'aime beaucoup le groupe français \"Bon  ",
    "begin": "00:03:49.560",
    "end": "00:03:57.600"
  },
  {
    "text": "Entendeur\" donc je vous conseille d'aller  écouter et on va mettre ça tout de suite.",
    "begin": "00:03:57.600",
    "end": "00:04:03.878"
  },
  {
    "text": "C'est l'heure de la pause café",
    "begin": "00:04:43.228",
    "end": "00:04:49.631"
  },
  {
    "text": "On a bien avancé et là on  fait une petite pause café,  ",
    "begin": "00:04:49.631",
    "end": "00:04:56.172"
  },
  {
    "text": "on a fait des cafés froids parce qu'il fait super  chaud aujourd'hui mais voilà sinon ça avance bien",
    "begin": "00:04:56.172",
    "end": "00:05:05.000"
  },
  {
    "text": "Qu'est ce qu'il nous reste à faire ? Organiser  la cuisine, aussi tout l'extérieur de la maison,  ",
    "begin": "00:05:07.455",
    "end": "00:05:14.290"
  },
  {
    "text": "toutes les plantes... On n'a pas  fini, ça va être encore long !",
    "begin": "00:05:14.290",
    "end": "00:05:22.330"
  },
  {
    "text": "Bonjour, c'est le jour J, c'est le jour du  déménagement. Il est presque huit (8) heures  ",
    "begin": "00:05:22.330",
    "end": "00:05:29.680"
  },
  {
    "text": "et les déménageurs vont bientôt arriver. Les  déménageurs, c'est les personnes qui vont  ",
    "begin": "00:05:29.680",
    "end": "00:05:37.150"
  },
  {
    "text": "venir déménager l'appartement, qui vont venir  prendre tous les meubles et tous les cartons  ",
    "begin": "00:05:37.150",
    "end": "00:05:43.570"
  },
  {
    "text": "et les amener dans le nouvel appartement.  C'est une entreprise qui fait ça. En général,  ",
    "begin": "00:05:43.570",
    "end": "00:05:50.590"
  },
  {
    "text": "lors des déménagements, les déménageurs  viennent avec un camion pour mettre tous  ",
    "begin": "00:05:50.590",
    "end": "00:05:56.020"
  },
  {
    "text": "les meubles mais là comme c'est vraiment tout  près, je pense qu'ils vont venir sans camion  ",
    "begin": "00:05:56.020",
    "end": "00:06:01.565"
  },
  {
    "text": "et je suis sûre que vous mourez d'envie de  voir l'appartement, que vous avez très envie de  ",
    "begin": "00:06:01.664",
    "end": "00:06:08.140"
  },
  {
    "text": "voir l'appartement et que vous n'attendez que  ça donc je je vous propose qu'on aille le voir  ",
    "begin": "00:06:08.140",
    "end": "00:06:15.340"
  },
  {
    "text": "tout de suite quand il est encore vide et qu'il  n'y a rien dedans donc allez venez, on y va !",
    "begin": "00:06:15.340",
    "end": "00:06:22.490"
  },
  {
    "text": "Alors voilà à quoi ressemble  l'appartement. Donc là,  ",
    "begin": "00:06:30.977",
    "end": "00:06:35.860"
  },
  {
    "text": "on a la cuisine, ici c'est le  salon. J'allume la lumière.",
    "begin": "00:06:35.860",
    "end": "00:06:45.000"
  },
  {
    "text": "Donc là, il y a la salle de bain  avec les toilettes et la douche.  ",
    "begin": "00:06:47.707",
    "end": "00:06:54.498"
  },
  {
    "text": "Ensuite il y a une chambre et surtout  un grand jardin, donc là on a un jardin",
    "begin": "00:06:54.815",
    "end": "00:07:11.140"
  },
  {
    "text": "Voilà l'appartement vide.  Comme vous pouvez le voir,  ",
    "begin": "00:07:12.425",
    "end": "00:07:17.710"
  },
  {
    "text": "c'est quand même beaucoup plus grand que notre  appartement actuel donc on est vraiment super  ",
    "begin": "00:07:17.710",
    "end": "00:07:24.040"
  },
  {
    "text": "contents d'avoir de l'espace. Il y a également  plein de rangements, d'endroit pour ranger mais  ",
    "begin": "00:07:24.040",
    "end": "00:07:32.980"
  },
  {
    "text": "voilà on est trop contents. Regardez, j'ai de  l'espace, j'ai de l'espace !! Ahhh, trop bien ! ",
    "begin": "00:07:32.980",
    "end": "00:07:43.345"
  },
  {
    "text": "Bon allez, les déménageurs  arrive donc faut que j'y aille",
    "begin": "00:07:43.345",
    "end": "00:07:47.640"
  },
  {
    "text": "On a enfin fini le déménagement, tous les  cartons sont ici. On a commencé à 9h30,  ",
    "begin": "00:08:06.794",
    "end": "00:08:18.260"
  },
  {
    "text": "il est 13h donc ça nous a pris trois heures et  demie (3h30) pour tout déménager. On est crevés  ",
    "begin": "00:08:18.260",
    "end": "00:08:27.200"
  },
  {
    "text": "et on crève de faim, on a très faim et comme on  ne peut pas cuisiner parce que tout est encore  ",
    "begin": "00:08:27.200",
    "end": "00:08:36.500"
  },
  {
    "text": "dans les cartons, on va aller manger dehors  et on a très envie d'aller manger un falafel.",
    "begin": "00:08:36.500",
    "end": "00:08:43.431"
  },
  {
    "text": "Je viens de me réveiller d'une sieste. On était crevés  après le déménagement, on était épuisés,  ",
    "begin": "00:09:18.130",
    "end": "00:09:27.970"
  },
  {
    "text": "fatigués donc on a inauguré le nouvel appartement  et on a fait une petite sieste. Là il est 16h 45  ",
    "begin": "00:09:27.970",
    "end": "00:09:41.148"
  },
  {
    "text": "et on va passer à la deuxième étape. Donc après  le déménagement, il y a l'emménagement. Emménager,  ",
    "begin": "00:09:41.148",
    "end": "00:09:51.700"
  },
  {
    "text": "ça veut dire s'installer dans un nouveau logement  donc c'est le moment où on va défaire les cartons.  ",
    "begin": "00:09:51.700",
    "end": "00:09:59.920"
  },
  {
    "text": "Après avoir fait les cartons, on va défaire  les cartons donc c'est vraiment voilà le moment  ",
    "begin": "00:09:59.920",
    "end": "00:10:06.250"
  },
  {
    "text": "où on s'installe, où on prend ses marques dans  un nouveau logement, où on prend possession  ",
    "begin": "00:10:06.250",
    "end": "00:10:11.680"
  },
  {
    "text": "d'un nouveau logement, on appelle ça emménager. Je  vais finir le vlog ici mais ne vous inquiétez pas,  ",
    "begin": "00:10:11.680",
    "end": "00:10:19.300"
  },
  {
    "text": "je vous tiendrai au courant dans les futures vidéos sur l'avancée de la décoration de l'appartement et  ",
    "begin": "00:10:19.300",
    "end": "00:10:27.280"
  },
  {
    "text": "de l'aménagement de l'appartement, peut-être même  qu'on fera une pendaison de crémaillère quand tout  ",
    "begin": "00:10:27.280",
    "end": "00:10:35.260"
  },
  {
    "text": "sera fini. Une pendaison de crémaillère, c'est  quand on s'installe dans une nouvelle maison,  ",
    "begin": "00:10:35.260",
    "end": "00:10:39.820"
  },
  {
    "text": "on invite des amis et on fait une petite fête pour  inaugurer la maison, ça s'appelle une pendaison  ",
    "begin": "00:10:39.820",
    "end": "00:10:47.350"
  },
  {
    "text": "de crémaillère. Donc on verra. Si vous voulez  suivre tout ça, je vous invite à vous abonner  ",
    "begin": "00:10:47.350",
    "end": "00:10:53.080"
  },
  {
    "text": "à la chaîne si ce n'est pas déjà fait et à activer  les notifications pour ne pas rater les prochaines  ",
    "begin": "00:10:53.080",
    "end": "00:11:01.450"
  },
  {
    "text": "vidéos. Dites-moi en commentaire quels mots  de vocabulaire vous avez appris dans cette  ",
    "begin": "00:11:01.450",
    "end": "00:11:07.450"
  },
  {
    "text": "vidéo en français, ça m'intéresse et racontez  moi est-ce que vous avez déménagé récemment,  ",
    "begin": "00:11:07.450",
    "end": "00:11:13.630"
  },
  {
    "text": "comment s'est passé le déménagement ? Racontez-moi  dans les commentaires. Je vous embrasse,  ",
    "begin": "00:11:13.630",
    "end": "00:11:19.480"
  },
  {
    "text": "prenez soin de vous et on se voit mercredi  prochain dans une nouvelle vidéo, salut !",
    "begin": "00:11:19.480",
    "end": "00:11:27.652"
  }
]
